{
    "Plants": [
        {"id":"AT01", "name": "Atiso", "img":"./webImage/Atiso.jpg", "sname": "Cynara scolymus L", "content":"Atisô (bắt nguồn từ từ tiếng Pháp artichaut /aʁtiʃo/) (tên khoa học: Cynara scolymus), còn được viết là a-ti-sô, a ti sô, cũng còn được gọi là ác-ti-sô, là loại cây lá gai lâu năm có nguồn gốc từ miền Nam châu Âu (quanh Địa Trung Hải) đã được người Cổ Hy Lạp và Cổ La Mã trồng để lấy hoa làm rau ăn. Atisô có thể cao lên tới 1,5 đến 2 mét, lá cây dài từ 50–80 cm.Những cây atisô được trồng đầu tiên ở quanh Naples vào giữa thế kỷ 15. Nó được Catherine de Medici giới thiệu tới nước Pháp trong thế kỷ 16, sau đó, người Hà Lan mang nó đến Anh. Atisô tiếp tục được mang tới Mỹ trong thế kỷ 19 bởi những người đến nhập cư: bang Louisiana bởi người Pháp và bang California bởi người Tây Ban Nha. Ngày nay, atisô được trồng chủ yếu ở Pháp, Ý và Tây Ban Nha, Mỹ và các nước Mỹ Latinh. Atisô du thực vào Việt Nam đầu thế kỷ 20, được trồng ở Sa Pa, Tam Đảo, nhiều nhất là ở Đà Lạt. Hiện nay, người ta trồng atisô không những chỉ dùng lá bắc và đế hoa để ăn mà còn dùng làm thuốc. Hoạt chất chính của atisô là cynarine (Acide 1- 3 dicaféin quinic). Ngoài ra còn có inulin, inulinaza, tanin, các muối hữu cơ của các kim loại Kali, Calci, Magiê, Natri... Atisô có tác dụng hạ cholesterol và urê trong máu, tạo mật, tăng tiết mật, lợi tiểu, thường được làm thuốc thông mật, thông tiểu tiện, chữa các chứng bệnh về gan, thận. Tuy chất cynarine đã tổng hợp được nhưng người ta vẫn dùng chế phẩm từ cao lá atisô tươi. Trên thế giới, biệt dược Chophytol của hãng Rosa (Pháp) là thông dụng hơn cả." ,"HI":[{"id": "HI01"}, {"id": "HI02"}], "PD":[{"id": "PD01"}, {"id": "PD02"}, {"id": "PD03"}]},
        {"id":"HH01", "name": "Hoa Hồng", "img":"./webImage/HoaHong.jpeg", "sname": "Rosa", "content":"Hoa hồng có nguồn gốc từ các nước Trung quốc,  Hà Lan. Nhiều giống được trồng ở Đà lạt đã được nhập nội từ những năm 1958 – 1960 như Schweitzer, Charlers Mallerin, Caroline testout, Diamont. Nhưng hiện nay, có nhiều giống mới được nhập nội từ Hà lan, Ý, Pháp thay cho các giống cũ không còn thích hợp nữa như giống: Grand Galla,  Red Velvet (màu đỏ), Pailine, Alsmeer Gold (Màu vàng),  Sheer Bilss, Jacaranda, Troika.","HI":[{"id": "HI03"}, {"id": "HI04"}, {"id": "HI05"}], "PD":[{"id": "PD04"}, {"id": "PD05"}]},
        {"id":"CC01", "name": "Cà Chua", "img":"./webImage/CaChua.jpg", "sname": "Solanum lycopersicum", "content":"Cà chua có nguồn gốc từ Nam Mỹ. Bằng chứng di truyền cho thấy cà chua được tiến hóa từ loài cây nhỏ quả màu xanh phổ biến ở vùng cao nguyên Peru. Một loài có tên Solanum lycopersicum được vận chuyển đến México, nơi nó được trồng và tiêu thụ bởi dân cư Trung Mỹ","HI":[{"id": "HI03"}, {"id": "HI04"}, {"id": "HI06"}],"PD":[{"id": "PD06"}]},
        {"id":"CF01", "name": "Cà Phê", "img":"./webImage/CaPhe.jpg", "sname": "Coffea","content" :"","HI":[{"id": "HI07"}],"PD":[{"id": "PD07"},{"id": "PD08"},{"id": "PD09"},{"id": "PD10"}]},
        {"id":"CB01", "name": "Chuối Laba", "img":"./webImage/ChuoiLaba.jpg", "sname": "Musa sapientum L","content" :"Chuối Laba là một giống chuối quý của vùng đất Tây Nguyên, có nguồn gốc từ vùng đất Laba, thuộc xã Phú Sơn, huyện Lâm Hà, tỉnh Lâm Đồng. Giống chuối này còn được biết đến với cái tên là “chuối Tiến Vua”.","HI":[{"id": "HI08"},{"id": "HI09"}],"PD":[{"id": "PD11"},{"id": "PD12"},{"id": "PD13"}]},
        {"id":"PB01", "name": "Phúc Bồn Tử", "img":"./webImage/PhucBonTu.jpg", "sname": "Rubus idaeus","content" :"Phúc bồn tử ( raspberry) có tên khoa học là Rubus idaeus, là loài thực vật có họ cùng với hoa hồng. Chúng đã được ghi nhận trong sách thảo dược Anh năm 1548. Cây phúc bồn tử được trồng phổ biến ở Bắc Mỹ, Châu Âu từ thế kỷ 19","HI":[{"id": "HI08"},{"id": "HI04"},{"id": "HI05"},{"id": "HI06"}],"PD":[{"id": "PD06"},{"id": "PD04"}]},
        {"id":"DT01", "name": "Dâu Tây" ,"img":"./webImage/DauTay.jpg","sname": "Fragaria × ananassa","content" :"Dâu tây xuất xứ từ châu Mỹ và được các nhà làm vườn châu Âu cho lai tạo vào thế kỷ 18 để tạo nên giống dâu tây được trồng rộng rãi hiện nay. Loài này được (Weston) Duchesne miêu tả khoa học đầu tiên năm 1788. Loại quả này được nhiều người đánh giá cao nhờ hương thơm đặc trưng, màu đỏ tươi, mọng nước và vị ngọt.","HI":[{"id": "HI04"},{"id": "HI05"}],"PD":[{"id": "PD06"},{"id": "PD06"},{"id": "PD21"},{"id": "PD04"},{"id": "PD22"}]},
        {"id":"PL01", "name": "Phong Lan", "img":"./webImage/PhongLan.jpg", "sname": "Orchidaceae","content" :"Phong lan có nguồn gốc từ các khu rừng nhiệt đới xa xôi ở Nam Mỹ và phần khu vực của dãy Hy-ma-lay-a nằm ở Châu Á. Ngày nay, nhờ vào kỹ thuật chăm sóc hiện đại mà loài hoa này có mặt ở hầu khắp các nơi trên thế giới với nhiều biến thể đẹp mắt khác nhau.","HI":[{"id": "HI05"}],"PD":[{"id": "PD18"},{"id": "PD19"},{"id": "PD20"},{"id": "PD11"}]}, 
        {"id":"CX01", "name": "Chè Xanh", "img":"./webImage/CheXanh.jpg", "sname": "Camellia sinensis","content" :"Trà xanh có nguồn gốc ở Trung Quốc nhưng quy trình sản xuất lan rộng tới nhiều quốc gia ở châu Á. ","HI":[{"id": "HI04"},{"id": "HI10"},{"id": "HI06"}],"PD":[{"id": "PD14"},{"id": "PD15"},{"id": "PD16"},{"id": "PD17"}]},
        {"id":"DP01", "name": "Đậu Phộng", "img":"./webImage/DauPhong.jpg", "sname": "Arachis hypogaea","content" :"Nguồn gốc: ở Trung và Nam Mỹ. Ở Việt Nam, cây đậu phộng chủ lực ở tỉnh phía Bắc như Hà Tây, Bắc Giang, Hà Nội, Phú Thọ, Ninh Bình; phía Nam như Trà Vinh, Tây Ninh, Long An…","HI":[{"id": "HI02"},{"id": "HI08"}],"PD":[{"id": "PD03"},{"id": "PD09"},{"id": "PD23"}]}  
    ],
    
    "HarmfulInsects":[
        {"id":"HI01", "Iname":"Bọ Phấn", "SIname":"Bemisia argentifolii" , "image":"./articlesImage/BoPhan.PNG", "content":"Con trưởng thành rất nhỏ (1,5mm), màu vàng nhạt có cánh màu trắng. Cánh có sọc dọc, trứng hình oval rất nhỏ. Ngay khi nở, ấu trùng có chân, râu và có thể di chuyển rất nhanh. Bọ phấn tập trung ở mặt dưới lá, chỉ bay khi cây rung. Khi ăn bọ phấn chích nhựa cây. (Cây con và cây mô Atisô là đối tượng gây hại của bọ phấn).", "PreventiveMeasures":["Cày, phơi đất kỹ trước khi canh tác.","Thường xuyên vệ sinh vườn trồng, tạo độ thông thoáng để hạn chế nơi cư trú của bọ phấn. Khi phát hiện có bọ phấn gây hại nặng cần cắt bỏ lá có mật số cao mang tiêu hủy.","Đặt bẫy dính màu vàng để thu bắt bọ phấn. (Danh mục thuốc bảo vệ thực vật được phép sử dụng tại Việt Nam hiện hành chưa có thuốc đăng ký phòng trừ bọ phấn trên cây Atisô. Có thể tham khảo sử dụng một số thuốc có hoạt chất: Dinotefuran, Oxymatrine, Citrus oil, Thiamethoxam)."]},
        {"id":"HI02", "Iname":"Rầy Mềm", "SIname":"Aphid" , "image":"./articlesImage/RayMem.PNG", "content":"Rầy có nhiều loại, khác nhau về màu sắc, kích cỡ và hình dáng, tất cả đều có cấu trúc cơ thể mềm. Ban đầu, rầy sống tập trung, mật độ cao xuất hiện ở mặt dưới lá, trong một số trường hợp còn xuất hiện ở đầu cuống lá. Khi bị nặng, rầy có thể thấy ở toàn bộ các bộ phận cây. Rầy gây hại mạnh nhất vào mùa khô nóng, giảm vào mùa mưa. Rầy thường bị rửa trôi khi mưa và tưới nước.", "PreventiveMeasures":["Cày, phơi đất kỹ trước khi gieo trồng.","Thường xuyên thu dọn những tàn dư bị hại do rầy gây ra và mang tiêu hủy xa vùng canh tác.","Vệ sinh vườn trồng, tạo độ thông thoáng để hạn chế nơi cư trú của rầy. Cắt bỏ những lá bị hại với mật số cao nhằm giảm độ rầy gây hại.  (Danh mục thuốc bảo vệ thực vật được phép sử dụng tại Việt Nam hiện hành chưa có thuốc đăng ký phòng trừ rầy mềm hại Atisô. Có thể tham khảo sử dụng một số thuốc có hoạt chất: Abamectin, Abamectin + Alpha-cypermethrin, Abamectin + Azadirachtin, Etofenprox, Thiamethoxam)."]},
        {"id":"HI03", "Iname":"Rệp", "SIname":"Macrosiphum rosae", "image":"./articlesImage/Rep.PNG", "content":"Rệp trưởng thành dài 3-4mm, nhìn chung có màu xanh nhạt, có khi màu đỏ vàng xám. Rệp phá hại trên thân, lá, ngọn non cây hồng.","PreventiveMeasures":["Kết hợp với các đợt cắt tỉa, cắt bỏ cành và lá bị rệp hại để tiêu huỷ. Có thể tham khảo sử dụng các loại thuốc có hoạt chất: Abamectin, Emamectin-Benzoate, Cypermethrin ) (Liều lượng, nồng độ theo khuyến cáo)."]},
        {"id":"HI04", "Iname":"Nhện Đỏ", "SIname":"Tetranychus urticae Koch", "image":"./articlesImage/NhenDo.PNG", "content":"Nhện đỏ rất nhỏ, nhện non màu vàng cam. Trưởng thành, con cái mình tròn màu đỏ tươi ở phần bụng và đỏ xẫm ở phần hông. Nhện đỏ hút hết chất diệp lục có trong lá và làm lá bạc màu đi. Dần nếu không được chữa trị và loại trừ kịp thời sẽ dẫn đến tình trạng cây bị rụng lá hoàn toàn.","PreventiveMeasures":["Dùng các loại  thuốc như: Azadirachtin( Agiaza 4.5EC); Dầu hạt bông 40% + dầu đinh hương 20% + dầu tỏi 10% (GC - Mite 70DD); Emamectin benzoate( Map Winer 5WG; Tasieu 1.0 EC, 3.6 EC);  (Liều lượng, nồng độ theo khuyến cáo)."]},
        {"id":"HI05", "Iname":"Bọ Trĩ", "SIname":"Frankliniella sp.", "image":"./articlesImage/BoTri.PNG", "content":"Bọ trưởng thành rất nhỏ, dài dưới 1mm, màu vàng nhạt, đuôi nhọn, cánh dài và mảnh, xung quanh cánh có nhiều lông tơ. Bọ non không cánh, hình dạng giống trưởng thành, màu xanh vàng nhạt. Bọ trĩ trú ngụ ở mặt dưới của lá và làm lá bị xoăn, ăn và hút nhựa cây từ chồi non của lá, hoa.","PreventiveMeasures":["Khi thấy có triệu chứng trên lá non, phun thuốc liên tiếp 3 ngày, sau đó phun phòng ngừa 2-3 tuần 1 lần. Sử dụng thuốc: Emamectin benzoate(Susupes 1.9 EC); Imidacloprid + Pyridaben (Hapmisu 20EC), Spinetoram (Radiant 60 EC) (Liều lượng, nồng độ theo khuyến cáo)."]},        
        {"id":"HI06", "Iname":"Tuyến Trùng", "SIname":"Panagrellus redivivus", "image":"./articlesImage/TuyenTrung.png", "content":"Có đường kính khoảng 50 μm và chỉ dài hơn 1 mm, khó thấy bằng mắt thường","PreventiveMeasures":["Xử lý đất bằng các loại thuốc bảo vệ thực vật có hoạt chất diệt tuyến trùng và nấm bệnh gây hại trước khi canh tác: Emamectin benzoate, Ethoprophos, Carbosulfan, Metalaxy, Mancozeb, Fosetyl aluminium, Chlorpyrifos ethyl,...","Khi cây có biểu hiện bị nhiễm tuyến trùng nặng cần xử lý các thuốc diệt tuyến trùng và nấm bệnh kết hợp hoạt chất sinh học trước. Sau 10 - 15 ngày bón các loại phân vi sinh bổ sung vi sinh vật có ích, kết hợp với các hoạt chất sinh học cho đất định kỳ 15 - 30 ngày/ lần để ngăn ngừa hiệu quả."]},
        {"id":"HI07", "Iname":"Rệp vảy nâu – vảy xanh", "SIname":"Rệp vảy xanh: Coccus viridis,Rệp vảy nâu: Saissetia hemisphaerica", "image":"./articlesImage/rep_vay_nau_hai_ca_phe.jpg", "content":"Rệp vảy có hình bầu dục dài từ 2-3 mm, thường chich hút nhựa cây  trên những mạch dẫn nhựa ở mặt dưới của lá và ngọn của các chồi non.","PreventiveMeasures":["Phun Dầu Khoáng với liều lượng 200 ml / 20 lít nước phải phun ướt đều khắp cành là cây. Không sử dụng dầu ô tô!","Dùng hoạt chất  Dimethoat như Dimecide 40% phối trộn với Cypersect 10% (50ml Dimecide + 50ml Cypersect  + 20 lít nước ) phun ướt đều toàn cây khi rệp mới xuất hiện. Nếu mật độ rệp cao cần phun lặp lại sau 7-15 ngày.","Dùng các thuốc có hoạt chất Chlorpyrifos Ethyl hoặc Carbosulfan."]},
        {"id":"HI08", "PDname":"Rệp muội", "SIname":"Pentalonia nigronervosa", "image":"./articlesImage/rep-muoi.jpg", "content":"Có kích thước rất nhỏ, dài khoảng trên 1mm, màu nâu đen, có cánh hoặc không có cánh. Rệp thường sống tập trung trong các bẹ lá già gần mặt đất, khi mật độ cao rệp bám cả trên ngọn chuối và cây chuối con, chích hút nhựa.Vòng đời rệp rất ngắn, trung bình chỉ 10-13 ngày nên khi gặp điều kiện thuận lợi rệp phát triển số lượng khá nhanh.", "PreventiveMeasures":["Vệ sinh vườn sạch sẽ thông thoáng, cắt bỏ và thu gom các lá già ra ngoài vườn để tiêu hủy, không tủ vào gốc.","Đào bỏ các cây bị bệnh nặng, nhặt hết cả củ, đồng thời phun trừ rệp bằng các loại thuốc Sherpa, Pyrinex, Fenbis, Sago super. Phun ướt đều lên cả lá, thân và gốc cây chuối.","Không dùng cây con ở vườn đã bị bệnh để làm giống. Nếu vườn bị bệnh nặng phải phá bỏ trồng cây khác trong khoảng 1 năm mới trồng lại chuối được."]},
        {"id":"HI09", "PDname":"Bọ giáp", "SIname":"Basilepta robusta", "image":"./articlesImage/sau-duc-cu-chuo-i.jpeg", "content":"Bọ hình bầu dục dài khoảng 8 -10mm có cánh màu nâu sẫm hoặc xanh đen óng ánh.Bọ trưởng thành ban ngày thường giả chết, tập trung ở các ngọn chuối ăn lá non, quả chuối mới trổ tạo thành các vết xước ở quả chuối, khi quả lớn thành sẹo, hay những vết ghẻ làm giảm giá trị khi bán.", "PreventiveMeasures":["Biện pháp sinh học: Sử dụng các sản phẩm sinh học như Bacillus thuringiensis, Beauveria bassiana, Metarhium anisopliae có nguồn gốc từ nấm hoặc vi khuẩn phù hợp phun vào vườn chuối phòng trừ, vừa có tác dụng diệt bọ non và trưởng thành của bọ giáp, vừa bảo vệ thiên địch ký sinh, không độc hại, không gây ô nhiểm môi trường. ","Biện pháp hóa học: Sử dụng một số loại thuốc có hoạt chất Cartap, Thiamethoxam, Emamectin benzoate… (như Padan 95 SP, Actara 25 WG, Abatin 1.8 EC, Vimatox 5SG, Thiamax 25WG…) phun trừ."]},
        {"id":"HI10", "PDname":"Rầy xanh", "SIname":"Empoasca sp.", "image":"./articlesImage/Ray xanh Empoasca Sp.jpg", "content":"Trưởng thành (2 - 21 ngày): Thân dài từ 2,5 - 4 mm, màu xanh lá mạ. Đầu hơi hình tam giác, chính giữa đỉnh đầu có đường vân trắng, và hai bên có chấm đen nhỏ. Cánh trong mờ, màu xanh lục, xếp úp hình mái nhà.Trứng (5 - 8 ngày): Có hình hơi cong dạng quả chuối, dài khoảng 0,8 mm. Trứng mới đẻ màu trắng sữa, sắp nở có màu lục nhạt hay hơi nâu. Vòng đời của trứng từ 5 - 8 ngày.Rầy non (9 - 11 ngày (mùa Xuân); 7 - 8 ngày (mùa Hè); 14 - 16 ngày (mùa Đông)): Rầy xanh non có 5 tuổi, tuy chưa có cánh nhưng gần giống trưởng thành. Rầy mới nở màu trắng trong suốt, dài 1 mm. Rầy càng lớn chuyển dần sang màu xanh. Cuối tuổi 5 cơ thể dài 2mm.", "PreventiveMeasures":["Biện pháp canh tác: Chăm sóc cây khỏe (trồng mật độ vừa phải, bón phân cân đối…) giữ ruộng sạch cỏ, tránh trồng xen hoặc xung quanh ruộng các cây ký chủ của rầy xanh.","Đốn, hái chè đúng kỹ thuật, đúng thời điểm tránh búp chè ra đúng thời điểm rầy rộ. Thu hái búp chè khi rầy rộ để hạn chế trứng rầy.","Sử dụng thuốc trừ sâu sinh học, chuyên rầy rệp CNX-RS"]} 
        
        
    ],

    "PlantDiseases":[
        {"id":"PD01", "PDname":"Bệnh Đốm Lá", "SIname":"Ramularia cynarae", "image":"./articlesImage/H_DomLa.PNG", "content":"Vết bệnh màu vàng tròn ở trên và dưới bề mặt lá. Bệnh nặng làm lá khô cháy. Sợi nấm màu trắng thường phát triển trên vết bệnh. Trên cành hoa, vết bệnh màu nâu thường làm cành cong và khô. Bệnh thường nhiễm trên cành, hoa, chồi. Bệnh do nấm Ramularia cynarae gây ra, bệnh lây lan và phát triển nhanh vào mùa mưa khi ẩm độ không khí cao.", "PreventiveMeasures":["Cần dọn sạch tàn dư lá bệnh","Cày bừa kỹ để tiêu diệt nguồn bệnh ở đất và xử lý hạt giống bằng TMTD 3 kg/tấn, Bayphidan 10 - 15g.a.i/1 tạ hạt để tiêu diệt bào tử hạ bám dính trên hạt khi thu hoạch.","Tăng cường các biện pháp thâm canh kỹ thuật để cây sinh trưởng tốt, tăng sức chống bệnh và hạn chế tác hại do bệnh gây ra.","Khi bệnh xuất hiện sớm lúc ngô 5 - 6 lá, mà bệnh đốm lá cũng đồng thời xuất hiện cùng phá hại thì có thể phun thuốc Bayphidan 15WP (= Samet 15WP) 250g a.i./ha, Baycor 150  - 250 ga.i/ha và một số thuốc như: Score 250ND (0,3 - 0,5 l/ha; Tilt 250 EC (0,3 - 0,5 l/ha) Bayleton 25 EC (WP) 0,5 - 1kg/ha."]},
        {"id":"PD02", "PDname":"Bệnh Héo Rũ", "SIname":"Verticillium dahliae", "image":"./articlesImage/H_HeoRu.PNG", "content":"Cây bị bệnh héo rũ, úa vàng, còi cọc. Lá thường có mép vàng. Cây nhiễm bệnh ra chồi nhỏ, nếu nặng chồi biến màu và khô, cây chết. Bệnh do nấm Verticillium dahliae gây ra. Bào tử tồn tại nhiều năm trong đất không cần hiện diện cây chủ. Khi cây bị strees hoặc có vết thương, nấm sẽ xâm nhập qua vết thương của cây để gây hại.", "PreventiveMeasures":["Chọn cây giống khỏe, sạch bệnh. Thường xuyên thu dọn những lá già, lá bị bệnh mang tiêu hủy xa vùng canh tác. Tránh gây vết thương cho cây tạo điều kiện cho nấm có điều kiện xâm nhiễm và gây hại. Chọn vùng đất cao ráo, tạo độ thông thoáng, thoát nước tốt trong vườn canh tác. Bón phân đầy đủ và cân đối để tăng sức đề kháng cho cây."]},
        {"id":"PD03", "PDname":"Bệnh Thối Thân", "SIname":"Pectobacterium carotovorum", "image":"./articlesImage/H_ThoiThan.PNG", "content":"Các cây atiso nhiễm vi khuẩn gây thối thân thường biểu hiện phát triển còi cọc, lá héo khi nhiệt độ cao, các lá non không thể xòe nở được, các lá phía dưới chuyển màu vàng và có thể bị thối, các vảy bao hoa mềm, thối nhũn. Cây nhiễm bệnh nặng sẽ bị đổ gục, héo rũ toàn bộ cây.", "PreventiveMeasures":["Biện pháp phòng bệnh là thu dọn tàn dư cây trồng, cày lật đất sớm. Nhổ bỏ cây bị bệnh nặng. Có thể phòng bằng các thuốc Hexin, Monceren, Rovral... vào thân và gốc cây. Ruộng lạc (đậu phộng) bị bệnh nặng cần luân canh cây khác.","Phòng mầm bị thối bằng cách không gieo hạt quá sâu. Xử lý hạt giống trước khi gieo bằng thuốc trừ nấm"]},
        {"id":"PD04", "PDname":"Bệnh Phấn Trắng", "SIname":"Sphaerotheca pannosa", "image":"./articlesImage/H_PhanTrang.PNG", "content":"Vết bệnh dạng bột màu trắng xám, hình thái không nhất định. Bệnh thường hại trên ngọn non, chồi non, lá non, hình thành ở cả 2 mặt lá. Bệnh nặng hại cả thân, cành, nụ và hoa, làm biến dạng lá, thân khô, nụ ít, hoa không nở, thậm chí chết cây.", "PreventiveMeasures":["Vệ sinh đồng ruộng, làm sạch tàn dư mùa vụ trước.","Sử dụng hỗn hợp Baking soda và xà phòng."]},
        {"id":"PD05", "PDname":"Bệnh Thán Thư", "SIname":"Sphaceloma rosarum", "image":"./articlesImage/H_ThanThu.PNG", "content":"Vết bệnh thường có dạng hình tròn nhỏ, hình thành từ chót lá, mép lá hoặc ở giữa phiến lá. Ở giữa vết bệnh màu xám nhạc hơi lõm, xung quanh có viền màu nâu đỏ hoặc màu đen. Trên thân cành bị bệnh cũng có vết nứt dọc màu hồng, sau chuyển qua màu nâu, cành bị bệnh suy yếu, dễ gãy. Trên hoa và đài cũng có thể bị bệnh nhưng ít gặp hơn. Bệnh gây hại nặng vào mùa xuân.", "PreventiveMeasures":["Thường xuyên vệ sinh đồng ruộng. Nấm tồn tại trên các tàn dư thực vật nên cần thu gom tất cả các trái bị bệnh đem tiêu hủy để hạn chế lây lan.","Không nên trồng ớt quá dày, làm cỏ tạo cho ruộng ớt thông thoáng.","Luống phải cao và thoát nước tốt. tưới vừa đủ nước.","Bón phân cân đối NPK, không bón nhiều phân có hàm lượng đạm (N) cao, lá xanh mướt tạo cho bệnh bệnh phát triển mạnh, tăng cường bón phân hữu cơ hoai mục pha trộn với chế phẩm sinh học Trichoderma cho ruộng ớt.","Luân canh với các cây khác họ cà ớt (không trồng liền vụ với cây ớt hoặc cà, không trồng cây họ cà ớt trong vòng 2 - 3 năm), đặc biệt hiệu quả nhất là luân canh cây ớt với cây lúa nước.","Tránh trồng ớt trong mùa mưa. Nếu ớt gặp mùa mưa, xem cách chăm sóc và phòng trừ bệnh thán thư trên ớt trong mùa mưa.","Thường xuyên thăm ruộng ớt. Khi bệnh thán thư xuất hiện cần ngắt bỏ quả ớt."]},
        {"id":"PD06", "PDname":"Bệnh Thối Rễ", "SIname":"Phytophthora spp", "image":"./articlesImage/H_ThoiRe.jpg", "content":"Có rất ít hoặc hầu như không có rễ nhánh và rễ cái cũng có kích thước ngắn hơn rất nhiều so với những cây ớt khoẻ mạnh. Các rễ cái và rễ nhánh bị sũng nước sẽ biến màu nâu sẫm trên bề mặt và các mô mạch.", "PreventiveMeasures":["Cải thiện hệ thống tưới tiêu, thoát nước tốt, chống úng. thay thế tưới tràn bằng tưới lượng nhỏ giọt đảm bảo độ ẩm của đất.","Tăng cường phân lân và kali hợp lý, tránh nhầm lẫn bón vào đất chưa phân giải hết.","Luân canh cây họ đậu hoặc các loại cây khác để hạn chế bệnh hại.","Sử dụng hạt giống sạch bệnh.","Bón phân cho cây trồng bằng phân hữu cơ vi sinh Nhật Bản hoặc phân hữu cơ hoai mục hoàn toàn."]},
        {"id":"PD07", "PDname":"Bệnh Gỉ Sắt Cà Phê", "SIname":"Hemileia vastatis (vastatrix)", "image":"./articlesImage/H_caphe.png", "content":"Mặt dưới lá xuất hiện vết tròn nhỏ lúc đầu nhỏ, về sau lớn dần, đường kính ~ 2-3 mm, màu vàng nhạt, đưa ra ánh sáng thấy trong như những giọt dầu.", "PreventiveMeasures":["Chọn, tạo giống cà phê kháng bệnh (Ví dụ: Robusta TR5, TR6, TR9, Ruiru 11 Kenya.","Ghép cây có khả năng kháng bệnh và cho năng suất cao với cây bị bệnh","Dùng Anvil, Tilt super, Bumper, Impact"]},
        {"id":"PD08", "PDname":"Bệnh Nấm Hồng", "SIname":"Corticium salmonicolor", "image":"./articlesImage/H_NamHong.jpg", "content":"Trên quả hay cành có những chấm rất nhỏ màu trắng giống như bụi phấn.Lúc đầu nhẵn sau dầy lên và màu hồng càng rõ, trên mặt có lớp bột màu hồng nhạt mịn, đó là các bào tử của nấm.Vết bệnh phát triển dọc theo cành, lan sang quả dẫn đến cành chết khô, quả héo và rụng non.", "PreventiveMeasures":["Tạo hình vườn cây thông thoáng","Kiểm tra vườn cây trong thời gian mưa nhiều","Cắt, đốt cành bệnh","Dùng Validacin, Anvil khi nấm chưa chuyển màu hồng (tháng 6,7), phun 2 – 3 lần cách nhau 15 ngày"]},
        {"id":"PD09", "PDname":"Bệnh Đốm Mắt Cua", "SIname":"Cercospora nicotianea", "image":"./articlesImage/H_DomMatCua.png", "content":"Trên lá: Vết bệnh ban đầu là những chấm nhỏ màu nâu sau đó lớn dần, có dạng hình tròn, màu xám, bao quanh là viền nâu vàng và có các vòng đồng tâm. Khi bệnh nặng các vết bệnh sẽ liên kết lại với nhau.Trên quả: Vỏ quả xuất hiện các đốm xám, sau đó khô cứng nhăn nhúm, chuyển dang màu đen và rụng sớm.", "PreventiveMeasures":["Bón phân đầy đủ và cân đối + phân hữu cơ","Dùng Anvil, Tilt super, Bumper, … (chỉ khi bệnh nặng), phun 2 – 3 lần cách nhau 15 ngày."]},
        {"id":"PD10", "PDname":"Bệnh Thối Nứt Thân", "SIname":"Phytophthora sp", "image":"./articlesImage/H_BenhThoiNutChan.png", "content":"Bệnh thường xuất hiện giữa thân hoặc phần gốc cây.Lớp vỏ ngoài của cây bị nứt ra, thối đen sau đó ăn sâu vào phần gỗ bên trong, Khi bóc vỏ ra thấy có các sọc đen chạy sọc theo xớ gỗ và có thể nứt ra.Cây nhiễm bệnh héo dần và chết.", "PreventiveMeasures":["Phát hiện bệnh kịp thời","Cưa và đốt những phần bị bệnh (tạo hình)","Loại bỏ và đốt cây khô","Dùng dao cạo bỏ phần bị bệnh, quét Viben C, Bendazol hoặc Champion lên vết cạo."]},
        {"id":"PD11", "PDname":"Bệnh Đốm Lá Hay Bệnh Cháy Lá", "SIname":"Cercospora sojina", "image":"./articlesImage/H_BenhDom.jpg", "content":"Bệnh thường gây hại từ lá bánh tẻ đến lá già, lúc đầu xuất hiện các đốm vàng cả mặt trên và mặt dưới của lá. Nếu gặp ẩm độ cao, mưa nhiều, các đốm bệnh lan rộng và liên kết lại làm lá vàng và rụng sớm, nhìn vào mặt dưới lá thấy xuất hiện nhiều đám bào tử màu nâu hay đen.", "PreventiveMeasures":["Nếu thấy dấu hiệu chớm bệnh hãy giảm độ ẩm; tưới ít nước hơn, đảm bảo giá thể thoát nước tốt.","Tạo cho vườn thông thoáng, bón phân cân đối.","Hạn chế tưới nước vào buổi tối, đặc biệt là những vườn trồng với giá thể sơ dừa.","Thu gom và tiêu hủy các lá bị bệnh để tránh lây lan.","Nếu bệnh trở nặng, xuất hiện nhiều đốm đen; bệnh trở nên khó chữa hoặc không thể chữa, dễ lây lan nên tách biệt cây bị bệnh.","Quế với đặc tính kháng khuẩn hoặc dung dịch iốt màu nâu vàng có thể dùng bôi sát trùng lên vết bệnh, vết cắt.","Tăng độ sáng, đảm bảo đủ nắng cho lan.","Hạn chế để nước đọng lá qua đêm.","Phun thuốc phòng trừ bệnh định kỳ.","Thuốc điều trị: sử dụng một trong các loại thuốc sau: Ky.Bul72WP, Biorosamin 72WP, Amitagold 400SC,..."]},
        {"id":"PD12", "PDname":"Bệnh Héo rũ Panama", "SIname":"Fusarium oxysporumf", "image":"./articlesImage/H_Pabama.jpg", "content":"Cây chuối bị nhiễm bệnh Panama thường có hiện tượng vàng từ lá già lên các lá non. Triệu chứng vàng phát triển từ bìa lá và lan vào hướng gân lá. Lá bị bệnh thường héo, cuống gãy và lá treo trên thân giả, đôi khi cuống lá cũng bị gãy ở phần giữa phiến lá. Trên các lá già bị héo khô quanh thân giả, chỉ còn một số lá đọt xanh và mọc thẳng, các lá đọt này có màu xanh nhạt hơi vàng hoặc bị méo mó, nhăn nheo, cuối cùng khô héo. Cây bị bệnh chết nhưng thân không ngã đổ, các bẹ ngoài bị nứt dọc, các chồi con vẫn phát triển xung quanh nhưng sau đó cũng bị héo rụi. Cắt ngang thân giả sẽ thấy các bó mạch có màu nâu vàng, cắt ngang thân thật (củ chuối) các mạch có màu đỏ nâu và bốc mùi hôi. Nấm bệnh lưu tồn trong đất và các cây bệnh. Nấm có thể sống hoại sinh trong củ chuối và các bộ phận khác một thời gian dài, lây lan chủ yếu theo cây chuối con và đất có mang mầm bệnh. Nấm bệnh xâm nhập chủ yếu qua chóp rễ hoặc qua vết thương ở rễ. Sau khi xâm nhập, nấm sẽ phát triển trong mạch mọc làm cho cây bị vàng héo.", "PreventiveMeasures":["Thường xuyên kiểm tra vườn và vệ sinh vườn sạch sẽ, cắt bỏ những lá bệnh đem đốt, thoát nước tốt. Phun các thuốc gốc đồng hay Benomyl, macozeb, Zineb, Kocide, Tilt, Score, Anvil....vào mùa mưa thì 2 – 4 tuần phun 1 lần.","Nên chọn đất có độ pH hơi kiềm để trồng chuối.","Không dùng chuối con ở các vườn bị bệnh làm giống, gọt sạch rễ và đất ở gốc trước khi trồng","Nên bón vôi vào các hố trồng, có thể nhúng gốc chuối con vào dung dịch Bordeaux hay các thuốc gốc đồng như: Funguran, COC 85, Kocide...","Khi phát hiện cây bệnh nên đào bỏ các gốc bệnh và rải vôi khử đất.","Nếu vườn chuyên canh chuối mà bị bệnh nặng nên ngưng canh tác, cho ngập nước từ 2-3 tháng để diệt mầm bệnh.","Tưới thuốc vào đất ở các vườn chuối con bằng các loại thuốc như Benomyl, macozeb, Zineb, Kocide, Tilt, Score, Anvil..."]},
        {"id":"PD13", "PDname":"Bệnh Đốm Đen Và Bệnh Chấm Đen", "SIname":"Bệnh đốm đen (Fruit Freckle) và Bệnh chấm đen (Deigh toniella speckle)", "image":"./articlesImage/H_benhdomden.jpg", "content":"Bệnh rỉ nước ở quả chuối.Bệnh đốm đen và bệnh chấm đen thường xảy ra cùng 1 lúc trên cùng một buồng chuối. Bệnh lây nhiễm từ lá mang bệnh truyền qua buồng chuối. Vào mùa mưa khi ẩm độ không khí cao bệnh phát triển mạnh.Những đốm đen trên quả chuối dân thường gọi là đốm trứng cuốc nhưng thực tế là do nấm bệnh, bệnh này không ảnh hưởng tới chất lượng quả chuối nhưng làm mất vẻ đẹp thẩm mỹ của quả chuối nên không xuất khẩu được.", "PreventiveMeasures":["Lựa chọn loại giống kháng bệnh cao","Kiểm tra, theo dõi vườn thường xuyên","Cắt bỏ những bộ phận của cây bị nhiễm bệnh","Thực hiện các phương pháp vệ sinh thích hợp đối với trang thiết bị làm vườn"]},
        {"id":"PD14", "PDname":"Bệnh Phồng Lá Chè", "SIname":"Exsobasidium vexans", "image":"./articlesImage/H_Benh-phong-la-che.jpg", "content":"Bệnh thường phát sinh ở các bộ phận: lá non, lá bánh tẻ, đôi khi xuất hiện ở cành non và quả non.Ban đầu vết bệnh là các đốm nhỏ màu vàng nhạt xung quanh vết bệnh bóng lên bất thường. Sau đó vết bệnh lớn dần, mặt trên lõm xuống, mặt dưới phồng lên, trên vết bệnh phủ một lớp phấn màu trắng. Cuối cùng vết bệnh chuyển sang màu nâu, vết phồng khô xẹp xuống.Khi vết bệnh vỡ sẽ phóng thích bào tử, bào tử bệnh nhờ gió, mưa lan truyền đi nơi khác.", "PreventiveMeasures":["Biện pháp canh tác: Thường xuyên làm cỏ và vệ sinh vườn chè, không đốn tỉa quá sớm vì cành non rất dễ nhiễm bệnh. Thiết kế vườn chè với mật độ cây hợp lý giúp vườn chè thông thoáng và hạn chế ẩm độ trong vườn. Nên trồng các giống chè Shan kháng bệnh. Bón phân cân đối N,P,K, theo đúng quy trình. Khi bệnh xuất hiện tiến hành tỉa các lá và búp chè bị bệnh, hạn chế sự lây lan. Đốt tất cả các tàn dư cây bệnh.","Sử dụng thuốc sinh học:Sử dụng kết hợp Siêu Đồng + CNX-CN"]},
        {"id":"PD15", "PDname":"Bệnh Khô Cành", "SIname":"Physalosphora neglecta Petch", "image":"./articlesImage/H_Benh-kho-loet-canh-che.jpg", "content":"Thời kỳ đầu lá chè mất đi độ bóng, lá hơi cụp xuống, dần dần chuyển sang màu xanh nhạt, mất nước nghiêm trọng, sau cùng bộ lá chuyển sang màu nâu và khô nhưng vẫn lưu lại trên cây chè.Trên cành xuất hiện những vết bệnh lõm xuống (loét cành). Nhiều vết sẹo liền lại với nhau tạo nên một vết màu nâu đen, rất cứng làm tắc mạch dẫn, gặp hạn cành chè sẽ bị chết khô từ phía trên vết sẹo này.Trên cành xuất hiện những vết bệnh lõm xuống (loét cành). Nhiều vết sẹo liền lại với nhau tạo nên một vết màu nâu đen, rất cứng làm tắc mạch dẫn, gặp hạn cành chè sẽ bị chết khô từ phía trên vết sẹo này.", "PreventiveMeasures":["Cắt hết những cành bị bệnh từ phía dưới các vết loét. Nếu nương chè bị nặng tiến hành đốn toàn bộ diện tích (vết đốn phía dưới các vết loét), thu dọn toàn bộ cành cắt đem tiêu hủy không cho nguồn bệnh phát triển.","Mùa khô tưới nước cho nương chè","Khi bị bệnh, cần giảm lượng phân đạm, tăng phân lân vi sinh và Kali cho nương chè."]},
        {"id":"PD16", "PDname":"Bệnh Chấm Xám", "SIname":"Pestalozzia theae", "image":"./articlesImage/H_Benh-cham-xam-cay-che.jpg", "content":"Bệnh hại chủ yếu trên lá già, lá bánh tẻ.Vết bệnh thường ở đầu mép lá hoặc giữa lá, lúc đầu chỉ là một chấm nhỏ màu nâu sau chuyển thành màu nâu đậm loang rộng ra và chuyển dần thành màu xám trắng có các vành đồng tâm ranh giới của vết bệnh và mô khỏe là một viền nâu đậm.Vết bệnh thường ở đầu mép lá hoặc giữa lá, lúc đầu chỉ là một chấm nhỏ màu nâu sau chuyển thành màu nâu đậm loang rộng ra và chuyển dần thành màu xám trắng có các vành đồng tâm ranh giới của vết bệnh và mô khỏe là một viền nâu đậm.", "PreventiveMeasures":["Bệnh mới xuất hiện có thể thu gom lá bệnh xử lý triệt để.","Đốn chè tập trung trong thời gian ngắn nhất.","Dùng kết hợp Elicitor 250 + Siêu Đồng"]},
        {"id":"PD17", "PDname":"Bệnh Chết Loang", "SIname":"Rosellinia necatrix Berl","image":"", "content":"Nấm bệnh tấn công vào rễ cây làm cây không hút được dinh dưỡng nuôi cây, cây héo rũ rồi chết, dần dần lan thành từng đám. Phần rễ dưới đất bị mục nát, phần ngoài rễ có lớp tơ trắng mịn, giữa vỏ và rễ cây có sợi nấm màu nâu xám, hơi đen.", "PreventiveMeasures":["Tăng cường bón phân chuồng hoai mục, ở những vùng chè bị bệnh có thể bón phân chuồng cộng với chế phẩm Trichoderma.","Cây bị hại nhẹ có thể sử lý bằng thuốc Chitosan. Cây bị nặng, cần nhổ bỏ tiêu hủy cây bệnh, xử lý đất trước khi trồng bằng thuốc trên hoặc bằng vôi bột."]},
        {"id":"PD18", "PDname":"Bệnh Thối Hạch", "SIname":"Sclerotinia sclerotiym", "image":"./articlesImage/H_BenhThoiHach.jpg", "content":"Phần chồi ngọn và cổ rễ của cây sẽ nhiễm bệnh trước, sau đó lan dần đến những lá đọt khiến lá bị vàng úa, bốc mùi hôi thối và chuyển sang màu nâu đen. Khi nhiễm bệnh, trên thân xuất hiện những vết bệnh vàng nhạt, thân teo tóp, phần thân gần gốc của cây xuất hiện những sợi nấm khô màu trắng hình quạt. Đôi lúc, sợi nấm chỉ xuất hiện ở dưới đất bị bệnh. Rễ dần dần mục nát, phần gốc lá bị thâm và khô giòn. Ngọn và lá bị cụt không phát triển, không điều trị kịp thời sẽ gây chết cây. Nếu độ ẩm trong không khí cao, trên cây sẽ xuất hiện những hạch nấm màu trắng xốp nhỏ li ti như hạt cải, sau một thời gian những chấm đỏ chuyển sang màu vàng nâu.", "PreventiveMeasures":["Treo hoăc đặt cây ở nơi thoáng gió, nhiệt độ mát mẻ, không quá nóng gây chết cây, ánh sáng vừa phải tùy thuộc vào từng loại lan. Cây lan còn nhỏ nên làm mái che mưa vì đây là thời điểm lan dễ mắc bệnh thối hạch nhất.","Ưu tiên sử dụng các loại phân hữu cơ như phân chuồng hoai mục, phân trùn quế để hoa khỏe mạnh và có sức đề kháng tốt.","Các cây con được nuôi cấy từ mô phải đạt các tiêu chuẩn như sau: cây con bụ bẫm, bộ rễ hoàn chỉnh, thân cao từ 3 – 4cm, có màu xanh đặc trưng của giống, trên cây không xuất hiện các vết bệnh hay biểu hiện của nấm mốc, cây không bị trầy xước hay giập nát.","Vào mùa lạnh, chỉ nên tưới lượng nước bằng ¼ so với bình thường, 3 ngày tưới 1 lần. Tưới vào sáng sớm hoặc chiều mát, nhưng không được để cây ướt qua đêm dễ gây bệnh.","Thường xuyên cắt bỏ lá già, lá bệnh để giữ cho cây thông thoáng. Các dụng cụ cắt cần phải được khử khuẩn bằng dung dịch Javel loãng trước và sau khi sử dụng.","Loại bỏ những phần thân lá bị bệnh, nếu cần phải nhổ bỏ cả cây mang đi tiêu huỷ, chôn lấp giá thể và khử khuẩn chậu.","Thuốc điều trị: Thuốc Captan Thái, Poner 400SP, ..."]},
        {"id":"PD19", "PDname":"Bệnh Thán Thư Trên Cây Phong Lan", "SIname":"Sphaceloma rosarum", "image":"./articlesImage/H_BenhThanThuPhongLan.jpg", "content":"Nếu bệnh bắt đầu ở phần ngọn của lá, bệnh sẽ làm khô lá dần dần từ ngọn đến thân của nó, thường chiếm 2/3 lá. Nếu trong thời tiết nắng nóng sẽ làm lá khô từ, vết bệnh sẽ khô từ tàn lá vào gốc, và rụng lá đi. Phần bị bệnh thường có màu nâu, hoặc màu đen và hơi lồi xuống so với vị trí không bị bệnh, khi bị bệnh trở nặng làm lá bị nhũn, có mùi và gây rụng lá, khi lan đến ngọn sẽ gây thối ngọn.", "PreventiveMeasures":["Tạo độ thông thoáng cho hoa lan, tránh ẩm thấp.","Nên tưới trước 4 giờ chiều, tránh tưới vào buổi tối và tưới quá nhiều.","Thường xuyên phun thuốc phòng bệnh nấm và vi khuẩn cho cây.","Tránh việc sử dụng hệ thống tưới phun mưa hoặc tưới bằng vòi sen khi trong vườn có cây mắc bệnh.","Theo dõi thường xuyên để phát hiện bệnh kịp thời, đồng thời biết để  cách ly ngay khi phát hiện có cây bị bệnh.","Cung cấp phân qua lá cho cây một cách hợp lý, đúng nồng độ, liều lượng như khuyến cáo.","Mùa nắng nóng không nên dùng các loại phân bón và các chất tăng trưởng cho cây.","Có thể dùng giá thể kết hợp với đá pumice để trồng lan sẽ giúp cây thoát nước tốt, có độ thông thoáng sẽ hạn chế được nấm bệnh thán thư tấn công.","Thuốc điều trị: Có thể dùng thuốc gốc Mancozeb 80WP để trị nấm gây bệnh thán thư."]},
        {"id":"PD20", "PDname":"Bệnh Thối đen ngọn", "SIname":"Phytophthora palmivora", "image":"./articlesImage/H_BenhThoiDenNgon.jpg", "content":"Trên lá, ban đầu vết bệnh là những đốm nhỏ, nhũn, hơi mọng có màu xanh tái, sau đó vết bệnh lan dần và nhanh chóng chuyển sang màu đen, về sau có thể thấy những khuẩn ty màu trắng trên vết bệnh, nếu cây bị bệnh nặng bệnh sẽ làm cho lá rụng sớm.Trường hợp bệnh tấn công trên ngọn, dấu hiệu giống như trên lá và lan dần gây chết cây.", "PreventiveMeasures":["Đảm bảo rằng bề mặt băng ghế đủ cao so với bề mặt đất để tránh nước bắn từ mặt đất bên dưới. Vệ sinh tất cả các bề mặt băng ghế và dụng cụ dùng để cắt tỉa hoặc làm việc với cây trồng trước mỗi lần sử dụng.","Cần loại bỏ bất kỳ phần nào của cây lan khi có dấu hiệu thối đen ngọn. Dùng dụng cụ đã khử trùng, cắt vào phần mô xanh bao quanh thối đen ngọn.","Sử dụng quế từ tủ nấu ăn của bạn để rắc lên vết thương hở. Quế là một loại thuốc diệt nấm tự nhiên và rất mạnh, bảo vệ các mô khỏe mạnh trong điều kiện tốt.","Thuốc điều trị: Phun thuốc diệt nấm Carboxin, Benomyl 50WP, Validacin 5SL,..."]},
        {"id":"PD21", "PDname":"Bệnh Xì mủ ", "SIname":"Xanthomonas fragariae", "image":"./articlesImage/H_BenhXiMu.png", "content":"Vết bệnh là các đốm nhỏ sũng nước, ban đầu xuất hiện ở dưới bề mặt của lá. Khi bệnh nặng hơn thì các đốm góc cạnh phát triển mạnh hơn, kết hợp với nhau, các lá bị ảnh hưởng nặng có thể bị rách, lởm chởm, khô, có màu nâu đỏ.Lá cây sẽ có màu xanh tái khi ở dưới ánh sáng mặt trời. Sau đó thì các lá bệnh sẽ bị khô héo và chết.", "PreventiveMeasures":["Chọn lọc, sử dụng giống cây sạch bệnh.","Cắt tỉa, thu dọn các lá bị bệnh đem đi tiêu huỷ, đốt. Diệt trừ triệt để những mầm bệnh còn sót lại trên ruộng.","Duy trì đủ không gian giữa các cây.","Lớp phủ rơm rạ có thể giúp giảm bớt nước bắn.","Tránh gây thương tích cho cây trong quá trình làm vườn.","Phải giữ cho ruộng dâu luôn khô ráo, có phương pháp tưới tiêu hợp lí (nếu có điều kiện tốt thì có thể áp dụng hệ thống tưới nhỏ giọt).","Hạn chế sử dụng hệ thống tưới, phun mưa, sử dụng lớp phủ rơm cỏ khô để có thể hạn chế bắn toé nước khi trời mưa.","Khi phát hiện vườn nhiễm bệnh, không nên trồng dâu tây trong suốt 3 năm sau đó.","Thuốc điều trị: Sử dụng thuốc trừ bệnh argi-phos 700."]},
        {"id":"PD22", "PDname":"Bệnh Đốm Xám Trên Dâu Tây", "SIname":"Botrytis cinerea", "image":"./articlesImage/H_BenhMocXam.png", "content":"Biểu hiện đầu tiên xuất hiện trên quả dâu tây là đốm nâu sáng, tiếp theo chúng lan ra cả trái và phủ bên ngoài một lớp mốc xám.Trái non và hoa dâu tây cũng có khả năng bị nhiễm bệnh và làm cho trái bị khô. Nhiệt độ sau khi thu hoạch dâu tây chính là tạo điều kiện cho mầm bệnh càng phát triển nhanh chóng.Nấm Botrytis cinerea đa số chỉ xuất hiệu chủ yếu vào giai đoạn quả chín. nếu ở môi trường ẩm ướt bệnh càng diễn ra trầm trọng hơn.", "PreventiveMeasures":["Thường xuyên dọn dẹp toàn bộ các tàn dư của chôn xa đồng ruộng hoặc cây bệnh đốt.","Dùng màn phủ bằng lưới hoặc rơm để ngăn trái dâu tây không tiếp xúc với môi trường ẩm ướt hay đất trồng cây.","Nên chọn trồng dâu tây ở khu vực thoát nước tốt, đất trồng cao ráo, khô thoáng, lên luống cao.","Bổ sung phân kali trong các mùa mưa, xử lý và luân canh thường xuyên trước khi trồng cây.","Hạn chế dùng các hệ thống tưới tiêu, phun mưa cho vườn dâu, không nên tưới vào tầm xế chiều hay buổi trưa nắng vì đây là khoảng thời gian khiến cho độ ẩm kéo dài liên tục.","Nếu phát hiện có trái nhiễm bệnh thì cần xử lý nhanh để không ảnh hưởng đến vườn dâu, hạn chế tình trạng lây lan diện rộng.","Thuốc điều trị:TRIDO 450WP ngăn chặn sự nảy mầm của bào tử và ức chế sự phát triển của sợi nấm từ đó bảo vệ cây trồng toàn thân (rễ, thân và lá) trước sự xâm nhập và gây hại của nấm bệnh."]},
        {"id":"PD23", "PDname":"Bệnh Bứu Rễ", "SIname":"Meloidogyne spp.", "image":"./articlesImage/H_BenhBuuRe.jpg", "content":"Rễ cây bệnh có những bướu to (galls) sưng phồng lên, trông dễ nhầm với các nốt sần (nodules) ở rễ, bướu thường có màu trắng và dạng thon dài, giữa bướu phình to đều ra hai bên rễ. Các bướu thường tập trung ở gần các chóp rễ, trong khi các nốt sần thường tập trung ở phần rễ gần gốc cây.Cây có thể bị lùn, lá phát triển kém và mất màu, thay đổi màu sắc tùy theo mức độ bệnh: có màu xanh nhạt, vàng nhạt, vàng sậm rồi héo nâu và rụng sớm. Mật số tuyến trùng trong đất và đặc tính nhiễm bệnh của cây là hai yếu tố quyết định các mức độ nhiễm bệnh. Ngòai ra, các yếu tố môi trường như đất cằn và khô hạn cũng làm tăng Triệu chứng bệnh bệnh ở các bộ phận trên mặt đất. Bệnh nặng, các giống dễ nhiễm có thể chết trước khi trái chín.", "PreventiveMeasures":["Luân canh với các loại cây trồng ít nhiễm hoặc không nhiễm nêu trên. Đặc biệt, nên tận dụng các loại cây phân xanh như Stylosanthes, Crotalaria hoặc trồng cây vạn thọ trong hệ thống luân canh để tiêu diệt tuyến trùng M. javanica. Cũng cần biết rõ thành phần tuyến trùng hiện diện trong đất canh tác để chọn cây thích hợp đưa vào hệ thống luân canh, tránh thiệt hại do bệnh gây ra. Các nghiên cứu cho thấy ở bang Florida (Mỹ), đậu phộng cũng không bị nhiễm bệnh do loài M. incognita nhưng lại bị nhiễm nặng với loài M. arenaria.","Phòng bệnh bằng biện pháp hưu canh (summer fallow) nhằm làm giảm mật số tuyến trùng trong đất."]},
        {"id":"", "PDname":"", "SIname":"", "image":"./articlesImage/", "content":"", "PreventiveMeasures":[""]}

        
    ] 
}